const faqData = [
  {
    id: 1,
    question: 'Какова главная задача конкурса?',
    answer: 'Объективно выбрать лучших по номинациям, основываясь на реальных преимуществах, а не рекламе.',
  },
  {
    id: 2,
    question: 'Что получают участники конкурса?',
    answer: 'Доступ к сравнительным исследованиям, экспертным оценкам и рыночному портрету.',
  },
  {
    id: 3,
    question: 'Какие преимущества даёт победа?',
    answer: 'Признание, продвижение через СМИ, использование награды в рекламе, повышение доверия потребителей.',
  },
  {
    id: 4,
    question: 'Как проходит отбор номинантов?',
    answer: 'Через опросы общественного мнения, слепые пробы, экспертные анализы и изучение резюме участников.',
  },
];

export default faqData;
